/* Class = "NSWindow"; title = "Move Old Data to Archive…"; ObjectID = "5"; */
"5.title" = "Move Old Data to Archive…";

/* Class = "NSTextFieldCell"; title = "Archiving moves old items into a separate database, making your main database more efficient."; ObjectID = "42"; */
"42.title" = "Archiving moves old items into a separate database, making your main database more efficient.";

/* Class = "NSButtonCell"; title = "Move to Archive"; ObjectID = "43"; */
"43.title" = "Move to Archive";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "44"; */
"44.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Archive completed or dropped items from before:"; ObjectID = "47"; */
"47.title" = "Archive completed or dropped items from before:";

/* Class = "NSTextFieldCell"; title = "“Old” items are those that were completed or dropped before the date specified below. Your current database will be backed up before these items are archived.\n\nYou should always archive on the same computer. This ensures that you will have a single archive file containing all of your historical data."; ObjectID = "48"; */
"48.title" = "“Old” items are those that were completed or dropped before the date specified below. Your current database will be backed up before these items are archived.\n\nYou should always archive on the same computer. This ensures that you will have a single archive file containing all of your historical data.";

